<template>
    <div class="section section-basic">
        <div class="container">
                <h1 class="title"> SOSCONF 2020 </h1>
                <h3 class="title">学生开源年会</h3>
                <p>学生开源年会 ( Students Open Source Conference ) 是中国大陆首个由学生自发组织举办的开源技术峰会，峰会基于开放源代码的理念，希望引导和鼓励学生了解、参与、贡献开源；并能在开源项目中，结识更多的朋友，同时也让长期参与开源项目和认同开源理念的同学能够获得交流技术、分享经验的机会，为同学们建立一个分享开源、享受开源的平台。作为”学生开源年会”,其从讲者到工作人员到听众绝大部分都是学生，享受开源乐趣，参与开源贡献，关于畅想未来这件事情，我们学生更有感觉。 </p>
                <h3 class="title">年会展望</h3>
                <p>2020 中文学生开源年会将于 2018年 5月16日-17日由电子科技大学Linux用户组与电子科技大学微软学生俱乐部在成都举办，学生开源贡献者们届时也将齐聚一堂，这将是一场技术与思考的饕餮盛宴！<br>我们也希望学生开源年会所聚集而成的社群会作为一个长期的舞台，成为学生交流技术、开放讨论的平台，使得开源理念能够在学生群体中茁壮成长。<br>我们希望同学们能积极交流，让学生站上舞台，展示诞生在实验室里的创想，分享蕴含在编码中的激情，畅聊属于开源理念的未来。也期待参会者能继续发挥自己的影响力，让开源理念能更好的在学生群体中传播开去。</p>
        </div>
    </div>
</template>

<script>
export default {
  name: 'Introduction'
}
</script>
